{
  "about": {
    "title": "About",
    "p1":
      "<em>svift</em> is an open source tool data visualization tool that helps you turn numbers into beautiful charts. <em>svift</em> helps you produce engaging data-driven content without being a data or design expert.",
    "p2":
      "If you need to have a chart ready for your next article or twitter post within the next few minutes, <em>svift</em> is your choice: Make an interactive chart for an online article, produce data-driven content for your social media posts or create a beautiful infographic for your print product.",
    "p3":
      "<em>svift</em> is designed and developed by <a target='blank' href='https://www.sebastianmeier.eu/'>Sebastian Meier</a>, <a target='blank' href='http://alsino.io/'>Alsino Skowronnek</a> and <a target='blank' href='http://hanshack.com/'>Hans Hack</a> in Berlin.<br><br>We are grateful for initial financial support provided by the <a target='blank' href='http://www.miz-babelsberg.de/'>MIZ Babelsberg</a> to support the development of our first prototype."
  },
  "docs": {
    "title": "Docs",
    "p1":
      "<em>svift</em> is currently undergoing active development. As such we are constantly updating the tool's features. We are looking forward to improving and extending its overall capabilties and adding many more functionalities as we go along. Please <a href='&#0109;&#097;&#0105;&#0108;&#0116;&#0111;&#058;&#0104;&#0101;&#0108;&#0108;&#0111;&#064;&#0115;&#0118;&#0105;&#0102;&#0116;&#046;&#0120;&#0121;&#0122;'>get in touch</a> with us if you have suggestions or would like to contribute to the project. ",
    "p2":
      "All our code is open source software, which means that you can use it for free and even help us improve it. All our code is available on <a target='blank' href='https://github.com/svift-org'>Github</a>. Let us know if you have suggestions or would like to contribute to the project. Alternatively you can just submit a pull request.",
    "p3": ""
  },
  "contact": {
    "title": "Contact",
    "p1":
      "If you have a question about <em>svift</em> or want to send us some funny gifs, just drop us a line: <a href='&#0109;&#097;&#0105;&#0108;&#0116;&#0111;&#058;&#0104;&#0101;&#0108;&#0108;&#0111;&#064;&#0115;&#0118;&#0105;&#0102;&#0116;&#046;&#0120;&#0121;&#0122;'>&#0104;&#0101;&#0108;&#0108;&#0111;&#064;&#0115;&#0118;&#0105;&#0102;&#0116;&#046;&#0120;&#0121;&#0122;</a>.",
    "p2":
      "For updates, you can follow us on twitter: <a target='blank' href='&#0104;&#0116;&#0116;&#0112;&#0115;&#058;&#047;&#047;&#0116;&#0119;&#0105;&#0116;&#0116;&#0101;&#0114;&#046;&#099;&#0111;&#0109;&#047;&#083;&#0118;&#0105;&#0102;&#0116;&#084;&#0111;&#0111;&#0108;'>&#064;&#083;&#0118;&#0105;&#0102;&#0116;&#084;&#0111;&#0111;&#0108;</a>.",
    "p3":
      "And if you really dig us, you can read more about our motivation and processes on our <a target='_blank' href='https://medium.com/svift-blog'>blog</a>."
  },
  "pro": {
    "title": "Pro*",
    "p1":
      "<em>svift</em> is also available a pro tool for your organization. A small nuber of outlets are already using our system and we are continously rolling it out to others. It includes advanced features and can be highly customized according to your needs.<br /><br />For example, with the pro version you can add a corporate design look (i.e. colors and custom fonts) and request new exciting chart types that stand out from the masses.",
    "p2":
      "Please <a href='&#0109;&#097;&#0105;&#0108;&#0116;&#0111;&#058;&#0104;&#0101;&#0108;&#0108;&#0111;&#064;&#0115;&#0118;&#0105;&#0102;&#0116;&#046;&#0120;&#0121;&#0122;'>get in touch</a> if you are interested in learning more about our pro options.",
    "p3":
      "Thanks to all organizations who have already been using our alpha release:<br /><img src='./assets/img/pages/tagesspiegel.jpg' alt='Tagesspiegel' class='pro-image' /><img src='./assets/img/pages/handelsblatt.png' alt='Handelsblatt' class='pro-image' /><img src='./assets/img/pages/taz.jpg' alt='TAZ' class='pro-image' /><img src='./assets/img/pages/hannoversche_allgemeine.png' alt='Hannoversche Allgemeine' class='pro-image' /><img src='./assets/img/pages/neue_presse.jpg' alt='Neue Presse' class='pro-image' />" 
  }
}
